[
    {
        "quote": "Tell me, what is it you plan to do with your one wild and precious life?",
        "author": "Mary Oliver"
    },
    {
        "quote": "You are your best thing.",
        "author": "Toni Morrison"
    },
    {
        "quote": "I am deliberate and afraid of nothing.",
        "author": "Audre Lorde"
    },
    {
        "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself.",
        "author": "Alice Walker"
    },
    {
        "quote": "If we give our children sound self-love, they will be able to deal with whatever life puts before them.",
        "author": "bell hooks"
    },
    {
        "quote": "Caring for myself is not self-indulgence, it is self-preservation, and that is an act of political warfare.",
        "author": "Audre Lorde"
    },
    {
        "quote": "What lies behind us and what lies before us are tiny matters compared to what lies within us.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "The future belongs to those who believe in the beauty of their dreams.",
        "author": "Eleanor Roosevelt"
    },
    {
        "quote": "The only way to do great work is to love what you do.",
        "author": "Steve Jobs"
    },
    {
        "quote": "Keep your face always toward the sunshine and shadows will fall behind you.",
        "author": "Walt Whitman"
    },
    {
        "quote": "The purpose of life is not to be happy. It is to be useful, to be honorable, to be compassionate, to have it make some difference that you have lived and lived well.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "Do not go where the path may lead, go instead where there is no path and leave a trail.",
        "author": "Ralph Waldo Emerson"
    },
    {
        "quote": "It does not matter how slowly you go as long as you do not stop.",
        "author": "Confucius"
    },
    {
        "quote": "You miss 100% of the shots you don’t take.",
        "author": "Wayne Gretzky"
    },
    {
        "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
        "author": "Toni Morrison"
    },
    {
        "quote": "The function of freedom is to free someone else.",
        "author": "Toni Morrison"
    },
    {
        "quote": "Although the world is full of suffering, it is also full of the overcoming of it.",
        "author": "Helen Keller"
    },
    {
        "quote": "You are your best thing.",
        "author": "Toni Morrison"
    },
    {
        "quote": "You may not control all the events that happen to you, but you can decide not to be reduced by them.",
        "author": "Maya Angelou"
    },
    {
        "quote": "If you don't like something, change it. If you can't change it, change your attitude.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Continuous improvement is better than delayed perfection.",
        "author": "Mark Twain"
    },
    {
        "quote": "Be yourself; everyone else is already taken.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Be the change that you wish to see in the world.",
        "author": "Mahatma Gandhi"
    },
    {
        "quote": "In three words I can sum up everything I've learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "quote": "I've learned that people will forget what you said, people will forget what you did, but people will never forget how you made them feel.",
        "author": "Maya Angelou"
    },
    {
        "quote": "To live is the rarest thing in the world. Most people exist, that is all.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "Always forgive your enemies; nothing annoys them so much.",
        "author": "Oscar Wilde"
    },
    {
        "quote": "We are all in the gutter, but some of us are looking at the stars.",
        "author": "Oscar Wilde, Lady Windermere's Fan"
    },
    {
        "quote": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.",
        "author": "Friedrich Nietzsche"
    },
    {
        "quote": "I like nonsense, it wakes up the brain cells. Fantasy is a necessary ingredient in living.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "There is no greater agony than bearing an untold story inside you.",
        "author": "Maya Angelou, I Know Why the Caged Bird Sings"
    },
    {
        "quote": "If there's a book that you want to read, but it hasn't been written yet, then you must write it.",
        "author": "Toni Morrison"
    },
    {
        "quote": "You are the sky. Everything else – it’s just the weather.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "One day you will wake up & there won’t be any more time to do the things you’ve always wanted. Do it now.",
        "author": "Paulo Coelho"
    },
    {
        "quote": "Like a sandcastle, all is temporary. Build it, tend it, enjoy it. And when the time comes, let it go.",
        "author": "Jack Kornfield"
    },
    {
        "quote": "The best sleep happens when you don’t need to ‘try.’",
        "author": "Anonymous"
    },
    {
        "quote": "Pain is important: how we evade it, how we succumb to it, how we deal with it, how we transcend it.",
        "author": "Audre Lorde"
    },
    {
        "quote": "There is no thing as a single-issue struggle because we do not live single-issue lives.",
        "author": "Audre Lorde"
    },
    {
        "quote": "The master's tools will never dismantle the master's house.",
        "author": "Audre Lorde"
    },
    {
        "quote": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
        "author": "Audre Lorde"
    },
    {
        "quote": "When we work from a place, I believe, that says ‘I’m enough,’ then we stop screaming and start listening, we’re kinder and gentler to the people around us, and we’re kinder and gentler to ourselves.",
        "author": "Brené Brown"
    },
    {
        "quote": "Oh the places you’ll go! You have brains in your head. You have feet in your shoes. You can steer yourself in any direction you choose.",
        "author": "Dr. Seuss"
    },
    {
        "quote": "You're braver than you believe, stronger than you seem, and smarter than you think.",
        "author": "A.A. Milne, Winnie the Pooh"
    },
    {
        "quote": "We must all face the choice between what is right and what is easy.",
        "author": "J.K. Rowling, Harry Potter and the Goblet of Fire"
    },
    {
        "quote": "Here is my secret. It is very simple: It is only with the heart that one can see rightly; what is essential is invisible to the eye.",
        "author": "Antoine de Saint-Exupéry, The Little Prince"
    },
    {
        "quote": "Life would be tragic if it weren't funny.",
        "author": "Stephen Hawking"
    },
    {
        "quote": "Life-transforming ideas have always come to me through books.",
        "author": "Bell Hooks"
    },
    {
        "quote": "Knowing how to be solitary is central to the art of loving. When we can be alone, we can be with others without using them as a means of escape.",
        "author": "Bell Hooks"
    },
    {
        "quote": "Being oppressed means the absence of choices.",
        "author": "Bell Hooks"
    },
    {
        "quote": "Those who have a strong sense of love and belonging have the courage to be imperfect.",
        "author": "Brené Brown"
    },
    {
        "quote": "We don’t have to do all of it alone. We were never meant to.",
        "author": "Brené Brown"
    },
    {
        "quote": "Daring to set boundaries is about having the courage to love ourselves even when we risk disappointing others.",
        "author": "Brené Brown"
    },
    {
        "quote": "Once you do away with the idea of people as fixed, static entities, then you see that people can change, and there is hope.",
        "author": "Bell Hooks"
    },
    {
        "quote": "No feeling is final.",
        "author": "Rainer Maria Rilke"
    },
    {
        "quote": "The master's tools will never dismantle the master's house.",
        "author": "Audre Lorde"
    },
    {
        "quote": "You better werk.",
        "author": "RuPaul"
    },
    {
        "quote": "You've got to do by it.",
        "author": "Mr. Rogers"
    },
    {
        "quote": "Nothing really changes until I change myself.",
        "author": "Kendrick Lamar"
    },
    {
        "quote": "Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Look for the helpers. You will always find people who are helping.",
        "author": "Fred Rogers"
    },
    {
        "quote": "To love someone is to strive to accept that person exactly the way he or she is, right here and now.",
        "author": "Fred Rogers"
    },
    {
        "quote": "Sometimes the bravest and most important thing you can do is just show up.",
        "author": "Brené Brown"
    },
    {
        "quote": "We may encounter many defeats but we must not be defeated.",
        "author": "Maya Angelou"
    },
    {
        "quote": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
        "author": "James Baldwin"
    },
    {
        "quote": "The place in which I'll fit will not exist until I make it.",
        "author": "James Baldwin"
    },
    {
        "quote": "Love takes off masks that we fear we cannot live without and know we cannot live within.",
        "author": "James Baldwin"
    },
    {
        "quote": "I am deliberate and afraid of nothing.",
        "author": "Audre Lorde"
    },
    {
        "quote": "When I dare to be powerful, to use my strength in the service of my vision, then it becomes less and less important whether I am afraid.",
        "author": "Audre Lorde"
    },
    {
        "quote": "Your silence will not protect you.",
        "author": "Audre Lorde"
    },
    {
        "quote": "The most common way people give up their power is by thinking they don’t have any.",
        "author": "Alice Walker"
    },
    {
        "quote": "Don't wait around for other people to be happy for you. Any happiness you get you've got to make yourself.",
        "author": "Alice Walker"
    },
    {
        "quote": "No person is your friend who demands your silence, or denies your right to grow.",
        "author": "Alice Walker"
    },
    {
        "quote": "If we give our children sound self-love, they will be able to deal with whatever life puts before them.",
        "author": "bell hooks"
    },
    {
        "quote": "Life-transforming ideas have always come to me through books.",
        "author": "bell hooks"
    },
    {
        "quote": "To be truly visionary we have to root our imagination in our concrete reality while simultaneously imagining possibilities beyond that reality.",
        "author": "bell hooks"
    },
    {
        "quote": "The time is always right to do what is right.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "Injustice anywhere is a threat to justice everywhere.",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "Life's most persistent and urgent question is, 'What are you doing for others?'",
        "author": "Martin Luther King Jr."
    },
    {
        "quote": "Hold fast to dreams, for if dreams die, life is a broken-winged bird that cannot fly.",
        "author": "Langston Hughes"
    },
    {
        "quote": "I have discovered in life that there are ways of getting almost anywhere you want to go, if you really want to go.",
        "author": "Langston Hughes"
    },
    {
        "quote": "What happens to a dream deferred? Does it dry up like a raisin in the sun?",
        "author": "Langston Hughes"
    },
    {
        "quote": "It always seems impossible until it’s done.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "Education is the most powerful weapon which you can use to change the world.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
        "author": "Nelson Mandela"
    },
    {
        "quote": "The most difficult times for many of us are the ones we give ourselves.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "Nothing ever goes away until it has taught us what we need to know.",
        "author": "Pema Chödrön"
    },
    {
        "quote": "The present moment is filled with joy and happiness. If you are attentive, you will see it.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Sometimes your joy is the source of your smile, but sometimes your smile can be the source of your joy.",
        "author": "Thich Nhat Hanh"
    },
    {
        "quote": "Life is either a daring adventure or nothing.",
        "author": "Helen Keller"
    },
    {
        "quote": "In three words, I can sum up everything I've learned about life: it goes on.",
        "author": "Robert Frost"
    },
    {
        "quote": "You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose.",
        "author": "Dr. Suess"
    },
    {
        "quote": "The trouble is, you think you have time.",
        "author": "Jack Kornfield"
    },
    {
        "quote": "If your compassion does not include yourself, it is incomplete.",
        "author": "Jack Kornfield"
    },
    {
        "quote": "You can't stop the waves, but you can learn to surf.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "quote": "All the suffering, stress, and addiction comes from not realizing you already are what you are looking for.",
        "author": "Jon Kabat-Zinn"
    },
    {
        "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
        "author": "Marie Curie"
    },
    {
        "quote": "Continuous improvement is better than delayed perfection.",
        "author": "Unknown"
    },
    {
        "quote": "The quieter you become, the more you can hear.",
        "author": "Ram Dass"
    }
]

